"Save" = "Gravar:";
"Files" = "Ficheiros";
"Images" = "Imagens";
"Text" = "Texto";
"SaveDescription" = "Alterar que tipos de conteúdo copiados devem ser armazenados.";
"Size" = "Tamanho:";
"SizeTooltip" = "Número de elementos do histórico a manter.\nPadrão: 200.";
"CurrentSizeTooltip" = "Tamanho atual no disco.";
"SortBy" = "Ordenar por:";
"LastCopiedAt" = "Data da última cópia";
"FirstCopiedAt" = "Data da primeira cópia";
"NumberOfCopies" = "Número de cópias";
"SortByTooltip" = "Padrão: Data de última cópia.";
"Title" = "Armazenamento";
